[
  {
    "no": "1",
    "manufacturer": "武田薬品工業株式会社",
    "vaccine_name": "ヌバキソビッド筋注",
    "age": "29歳",
    "gender": "男",
    "vaccinated_dates": "2022年8月17日",
    "onset_dates": [
      "2022年8月18日"
    ],
    "lot_no": "不明\nNP001\n（～11/11\nの情報に\n基づく）",
    "vaccinated_times": "2回目",
    "pre_existing_conditions": "8/17 15時にコロナワクチンの２回目を接種。8/18 早朝より発熱があり自宅で療養していたところ、17時頃に、家族に心肺停止状態で発見された。最終健常確認は、8/18の16時前頃で、ゼリーなどの経口接種可能であった。17時頃家族が心肺停止状態で発見。救急隊接触時より心静止状態であり、来院後はCPRへ反応なく中止。死亡確認を行い、CT撮影のみを施行。突然死であり、心筋炎の可能性などワクチン接種との関連性は否定できない。剖検は家族に断られたため、実施しておらず、死後時間が経過しており、死後変化によって血液検査から信頼性のあるデータは得られないため、実施していない。心拡大、肺水腫を認めるも死後変化との鑑別は困難であり、その他死因となるような所見は指摘できなかった。出生時に心房中隔欠損症と診断されたが自然閉鎖し、健康診断にて不整脈を指摘されたことはない被接種者である。",
    "PT_names": [
      "突然死",
      "心筋炎"
    ],
    "causal_relationship_by_expert": "γ",
    "comments_by_expert": "心肺停止から突然死に至った原因として心筋炎の可能性\nを示唆する記載があるが、心筋炎が起こっていたことを示\n唆する客観的な情報が不足しており、心肺停止の原因は\n不明である。死亡がワクチン接種により起きたものか、ワ\nクチン接種に関係なく起きたものなのかを判断することは\n困難である。\n※～7/28から変更なし。"
  },
  {
    "no": "2",
    "manufacturer": "武田薬品工業株式会社",
    "vaccine_name": "ヌバキソビッド筋注",
    "age": "74歳",
    "gender": "男",
    "vaccinated_dates": "2022年9月1日",
    "onset_dates": [
      "2023年3月22日"
    ],
    "lot_no": "不明",
    "vaccinated_times": "2回目",
    "pre_existing_conditions": "基礎疾患等：関節リウマチ2022/09/01 本剤2回目接種。2022/12/03　倦怠感を認め、近医受診。リウマチが原因の間質性肺炎と診断され、リウマチ肺の急性増悪を認めた。日付不明　他病院に入院。日付不明　入院中に病室でコロナウイルスに感染。当院を受診せずに経過しているため、具体的な処置・検査は詳細不明。2023/03/22　死亡。",
    "PT_names": [
      "リウマチ肺",
      "COVID-19"
    ],
    "causal_relationship_by_expert": "γ",
    "comments_by_expert": "9月のワクチン接種，12月の間質性肺炎の増悪入院，そ\nの入院でCOVID罹患の症例．ワクチン接種から３ヶ月経\n過していること，その間の間質性肺炎の病勢情報が不明\nであり，間質性肺炎増悪との因果関係は情報不足で判定\nできない．\n※～7/28から変更なし。"
  },
  {
    "no": "3",
    "manufacturer": "武田薬品工業株式会社",
    "vaccine_name": "ヌバキソビッド筋注",
    "age": "75歳",
    "gender": "女",
    "vaccinated_dates": "2023年2月6日",
    "onset_dates": [
      "2023年3月30日\n2023年3月31日\n（～10/27の情報\nに基づく。）"
    ],
    "lot_no": "NP009",
    "vaccinated_times": "3回目",
    "pre_existing_conditions": "基礎疾患等：関節リウマチ2023/03/13　2月6日本剤接種後より頭痛、倦怠感、微熱、咽頭痛があるとの相談で受診。この時は風邪として対応。コロナ抗原陰性。白血球、CRP、LDH、その他の採血施行。2023/03/20　受診。採血施行。その後も体調不良がつづく。解熱はしたが、咳と喘鳴が出現。胸Xp、胸部CTにて左（肺）胸水を確認。レントゲン撮影し炎症所見があったため、肺炎胸水もしくは肺癌を疑い、この日は肺炎として抗生剤を点滴、処方。しかし、LDH 1195であり、縦隔リンパ節腫大もあり。3月22日再診察するつもりで帰宅させる。2023/03/22　受診。採血施行。全く改善がなく、呼吸苦と倦怠感がつづくため、他院A呼吸器内科を紹介。他院Aでは「悪性リンパ腫の疑い」として即日他院Bへ紹介。2023/03/29　頭痛、倦怠感、微熱、咽頭痛を認める。他院B呼吸器内科を紹介受診。呼吸不全、全身状態不良にて同日緊急入院。 入手した情報からは急速に進行する左下肺の腫瘤影だったが、当院受診時点では左肺はほぼ腫瘤で埋まっており、左肺はレントゲン上、全無気肺の状況だった。日付不明　頭痛、倦怠感、微熱、咽頭痛転帰不明。2023/03/30　悪性リンパ腫も鑑別に挙げつつ、左胸水より検体採取を行いつつ、ステロイド投与含めた対症療法に努めた。2023/03/31 病態は不可逆的で翌日には多臓器不全にて死亡。病理学的な診断が得られる前の死亡退院だったが、臨床的に肺がんとして死亡診断書を記載した。原因は結局わからず、「左肺癌」として対応したとのこと。担当医等の意見：関連あり。左肺胸水については、関連あり。リウマチ患者で、炎症症状が2週間以上継続することはないことと2023年2月6日の本剤3回目接種以降に頭痛、微熱、咳があったため因果関係は現時点では否定できない。頭痛、呼吸不全、全身不良、倦怠感、微熱、咽頭痛については、因果関係の報告なし。3回目ワクチン接種後から強く出てきていると患者本人が何度も発言しており、通常のガンの進行と較べるとかなり早い進行であったことより、ワクチンとの関係が強く疑われる。しかし、それを明らかにする手順が踏まれていない。（～10/27の情報に基づく。）",
    "PT_names": [
      "感染性胸水",
      "呼吸不全"
    ],
    "causal_relationship_by_expert": "γ",
    "comments_by_expert": "2週間（長くて1か月）程度の短期間に左肺野（胸腔）を占\n拠するまで増大する腫瘤が死亡につながった主たる原因\nと推察されるが、その診断が確定されていないことや肺炎\n随伴性（感染性）胸水とした根拠が不明であり、病態の考\n察ができない。また、ワクチン接種前に肺、胸腔、縦隔に\n病変が無かったことが確認できないためワクチン接種との\n因果関係を論じることは難しい。"
  }
]