[
  {
    "no": "1",
    "manufacturer": "ファイザー株式会社",
    "vaccine_name": "コミナティ筋注5～11歳用",
    "age": "11歳",
    "gender": "女",
    "vaccinated_dates": "2022年4月28日",
    "onset_dates": [
      "2022年4月30日"
    ],
    "lot_no": "FN5988",
    "vaccinated_times": "2回目",
    "pre_existing_conditions": "予診票での留意点：重症心身障害児（超重症児）出生時重症新生児仮死、低酸素性虚血性脳症、生直後より人工呼吸管理。自発呼吸なく、常に人工呼吸管理。脳性麻痺あり。経管栄養。意思疎通なし。表情は変化しないが、痛み刺激にわずかに顔をゆがめる程度はあり。肢体不自由。超重症児で2014年6月より重症心身障害者病棟に長期入所している。家族も重篤な状態になった際の延命措置は望んでいなかった。併用薬：デパス、メイラックス、リボトリール、エクセグラン、ニトラゼパム、フェノバール、イーケプラ、アスパラＫ、アレグラ、エルカルチン、ガスコン2022年4月7日に1回目接種。副反応なく経過した。4月28日午後、2回目接種。2回目接種翌日昼過ぎより心拍数130～150/分の頻脈･冷や汗･疲労感が出現した。様子をみていたが、接種2日後夕方から呼吸不全となり、徐々に脈減少･血圧低下となり、同日夜心肺停止、死亡確認された。状況より急性心筋炎による心不全が考えられた。最後は急性心不全、呼吸不全で死亡したと思われる。CRP高値、頻脈、冷や汗、発熱はないことから、急性心筋炎を疑わせるが、状況や検査からは決定的な要素に乏しく確定できない。よって「心筋炎の疑い」となる。呼吸不全（100% 02バギング）･全身チアノーゼ･血圧測定不可となり点滴･採血は困難であった（ようやく1.5 mLくらい採血できた。）。また、休日対応であり、可能な検査項目も少なかった。心エコーもできる体制ではなかった。なお、2回目接種前日の採血では異常所見はなかった。（～6/10の情報に基づく（集計・専門家評価対象期間（～5/15）後に報告された内容））",
    "PT_names": [
      "呼吸不全",
      "心筋炎",
      "心不全"
    ],
    "causal_relationship_by_expert": "γ",
    "comments_by_expert": "採血の結果からは、心筋障害も否定できないが、心電図\nや心エコー、病理による直接的な証拠はない。炎症反応\nも心筋由来かも不明である。時系列的にワクチンとの関\n連は否定できないが、長期にわたる脳性麻痺で人工呼吸\n器管理の状態であり、もともとの心機能がどうであったか\nも不明である。ワクチン以外にも、心肺停止となる要因が\n多く、原因をワクチンと断定することはできない。"
  },
  {
    "no": "2",
    "manufacturer": "ファイザー株式会社",
    "vaccine_name": "コミナティ筋注5～11歳用",
    "age": "11歳",
    "gender": "男",
    "vaccinated_dates": "2022年9月19日",
    "onset_dates": [
      "2022年9月24日"
    ],
    "lot_no": "FR4267",
    "vaccinated_times": "3回目",
    "pre_existing_conditions": "既往歴：熱性けいれん（2012年３月～2021年10月計13回。有熱時10回（突発性発疹の罹患を含む。）、無熱時けいれん直後に発熱３回。痙攣重積の病歴を含む。2014-2020年までバルプロ散内服歴あり。）喘息様症状（喘息と診断はされておらず、喘鳴で救急受診歴なし。テオフィリンを2020～2021年に３ヶ月間内服。症状変化なく一時中止していたが、2022年７月より内服再開。）インフルエンザB、突発性発疹、インフルエンザA併用薬：テオドール100mg/T 4T2x、キプレス、ムコダイン、アンブロキソール、ホクナリンテープ、アドエア家族歴：父及び兄熱性けいれん1回。突然死の家族歴なし。2022年８月19日父がコロナ陽性。母、兄、及び本人は８月19日時点ではコロナ陰性、無症状で経過。アレルギー歴：サーモンで皮疹の可能性あり。薬剤やワクチンアレルギー歴なし。コミナティ接種歴：（１回目）2022/3/2局所の腫脹のみ、発熱なし（2回目）2022/4/12　局所の腫脹のみ、発熱なし（３回目）2022/9/19局所の腫脹なし経過：9月19日16時にコミナティ筋注５～１１歳用（３回目）を接種。9月20日朝は異常なし。登校後に発熱あり帰宅。11:57自宅でけいれんあり救急要請。13時頃に前医到着、複数の抗けいれん薬を用いるも鎮痙できず、13:15報告医の医療機関に搬送依頼あり。前医で鎮静薬投与の上、気管内挿管し、鎮静薬を追加投与したところ、14:00止痙。搬送中に血圧低下あり、搬送時には収縮期血圧90台。15:15報告医医療機関に到着し、PICU入室（収縮期血圧60-80台）。外液負荷、ノルアドレナリンで一時的に改善するも経過中に再度低血圧性ショック。播種性血管内凝固症候群、急性腎障害、横紋筋融解症あり。対光反射緩慢。心収縮は良好。脳波は低電位。抗菌薬及び脳保護目的に体温管理開始。9/21代謝性アシドーシス改善せず。持続血液透析。持続脳波モニタリングは低電位が持続。9/22夕方より瞳孔散大、対光反射消失、頭部CTで脳ヘルニア。9/24　18:15死亡確認検査結果：テオフィリン血中濃度 8.8μg/mL、血液培養9/20及び9/22陰性、ウイルス検査9/22鼻腔ぬぐい液　SARS-CoV-2陰性（flu、HCoV、PIV、hMPV、ADV、RSV、RV/EV、マイコプラズマ、クラミジア、百日咳も陰性）。9/23血清・9/26髄液でSARS-CoV-2陰性。9/23血清　spike蛋白・ヌクレオチドに対する抗体提出中（結果未着）。9/23血清　HSV1・2、CMV、EBV、CMV、VZV、HHV7、ParvovirusB19陰性、HHV6陽性（Ct値31）。9/26髄液HSV1・2、CMV、EBV、CMV、VZV、HHV7、ParvovirusB19陰性、HHV6陽性（Ct値33）。生理検査9/22心電図異常なし、9/23心臓超音波検査　冠動脈起始異常なし、冠動脈病変なし9/20画像検査頭部CT　脳腫脹あり、占拠性病変なし。9/21頭部CT　脳腫脹の進行（テント上下に特に強い）。9/22頭部CT　テント切痕に沿ったヘルニア。胸部xp　右胸水の増加、透過性低下、左は一部透過性低下。代謝検査ろ紙血、血清タンデムマス　特定の代謝疾患を疑う所見なし。血中アミノ酸分析　特定のアミノ酸代謝異常を疑う所見なし。尿中有機酸分析提出中（結果未着）。遺伝子検査　疾患エクソーム検査提出中（結果未着）。死亡診断書の記載：ア多臓器不全、イ敗血症、ウ急性脳症剖検実施済みであり、正式な結果は未作成だが、肝腎のショックの所見で、脳幹まで及ぶ高度な脳浮腫を認めた。現在、剖検の検体を使い病原体検査、遺伝子検査、代謝系の検査を広く行っている。結果がいつ出るかは、この時点では不明である。【検査結果】9/23血清　splke蛋白抗体：陽性、ヌクレオチドに対する抗体：陰性尿中有機酸分析：問題なし疾患エクソーム検査：痙攣しやすい素因と関連する遺伝子に病原性不明の変異を認めた【剖検結果】死後40時間で脳を含む全身の病理解剖を行った。脳は脳幹部も含めて著明な浮腫を認め、神経細胞の変性・壊死がみられた。腰椎穿刺にて得られた髄液は淡黄色透明で脳出血を示唆する所見はなかった。肺は高度のうっ血水腫を認め、肝臓は黄色調でまだらな赤色を呈しショックを反映した所見であった。気管支周囲リンパ節や胸腺のリンパ洞には組織球が充満し壊死しており、組織球の活性化による高サイトカイン血症を来たした可能性もあると思われた。死因は急性脳症に伴うショック、多臓器不全と考えられたが、原因は確定できなかった。（～7/28の情報に基づく。）",
    "PT_names": [
      "多臓器機能不全",
      "症候群",
      "敗血症",
      "脳症",
      "脳ヘルニア",
      "脳浮腫",
      "ショック",
      "サイトカインス",
      "トーム"
    ],
    "causal_relationship_by_expert": "γ",
    "comments_by_expert": "コミナティ接種の翌日から発熱し、痙攣重積状態となり、\nその後、急性脳症、DIC、多臓器不全などを発症し、接種5\n日目に重篤な脳浮腫と脳ヘルニアにて死亡した小児。頻\n回の熱性痙攣の既往、無熱性痙攣や痙攣重積の既往な\nどから、痙攣予防を目的に抗けいれん薬を6年間服用した\n既往歴あり。\n剖検にて患児には脳幹にまで及ぶ高度の脳浮腫と神経\n細胞の変性・壊死が認められた。これらは急性脳症に合\n致する病理組織所見である。さらに、気管支周囲のリンパ\n節や胸腺リンパ洞に組織球が充満し壊死している所見が\n認められており、組織球活性化による高サイトカイン血症\nをきたした可能性が推察された。また、濾紙血および血清\nのタンデムマス検査からは検査できる先天代謝異常症を\n疑う所見はみられなかった。さらに、尿中有機酸分析結果\nにも異常が見られなかった。一方、疾患エクソーム検査で\n痙攣を起こしやすい体質に関連する遺伝子（具体的な名\n称の記載なし）に変異を認めたが、その病因性が不明で\nあるだけでなく、仮に痙攣を起こしやすい遺伝子変異で\nあったとしてもそれが以前患者に認められた頻回の熱性\n痙攣の説明にはなるものの、本患者に生じた重篤な急性\n脳症の直接的原因とすることは出来ない。\n直接死因の原因として敗血症が挙げられているが、敗血\n症として診断された際の情報は確認できない。\n患児の血清・髄液のHHV6のCt値（Cycle threshold：標的\n遺伝子の陽性結果が得られるまでの遺伝子増幅のサイク\nル数。わが国では一般にCt値が40未満の場合を陽性とし\nているが、様々な状況があるため標準化は実際には難し\nい。）は陽性（痙攣発症後3日後の血清Ct値 31、同6日後\nの髄液Ct値33）であった。Ct値としては40未満ではあるが\n比較的高めの値であることから、血清・髄液中に存在して\nいたウイルス量は低値と推測される。しかしながら、HHV6\n既感染者がほとんどであるこの年齢の健康な小児の血清\nや髄液中にHHV6遺伝子がPCR法にて検出されることは\n極めて稀であることから、HHV6が急性脳症の原因となっ\nた可能性を否定できない。\nコミナティに含まれるSARS-CoV-2 mRNAは髄液中に移\n行しないが、これまでに海外から本ワクチン接種後の急性\n脳症の報告がされている。新型コロナウイルスワクチンが\n細胞性免疫を活性化し、hyperactive encephalopathyを発\n症させる可能性は残されているが、これまで集積された検\n査結果からは患児に生じた急性脳症が新型コロナウイル\nスワクチンの接種によると結論することは出来ない。"
  },
  {
    "no": "3",
    "manufacturer": "ファイザー株式会社",
    "vaccine_name": "コミナティ筋注5～11歳用",
    "age": "11歳",
    "gender": "男",
    "vaccinated_dates": "2022年12月13日",
    "onset_dates": [
      "2022年12月13日"
    ],
    "lot_no": "FW5101",
    "vaccinated_times": "3回目",
    "pre_existing_conditions": "基礎疾患：アレルギー性鼻炎（レミカット内服）、副鼻腔炎レミカットの服用状況に関して、「レミカット（耳鼻科）」はワクチン接種時に報告医師のクリニックの初診問診票において「1ヵ月以内の薬服用」欄に記載された。同伴者の祖父より鼻炎用かもしれないとの回答があったため、報告医師はそれを服用中の薬剤と解釈した。基礎疾患に関して、報告医師のクリニックの初診問診票において、けいれんの既往や薬、食物アレルギー含むその他の既往歴に全て「なし」と記載された。ワクチン予診票内にも特記事項の記載はなかった。家族歴：特記事項なし体重：28～30kgCOVIDワクチン接種前の4週間以内に他のいずれのワクチンも接種しなかった。経過：12/13、15:40　５～11歳用コミナティ３回目の接種　（接種前の体温：37.1度）19:15　浴槽に顔が浸かっている状態でいるのを家人が発見し、救急要請。18:40頃に入浴していたが、入浴後の情報はない。入浴前に食欲がなかったとの情報あり。19:30　救急隊が現着しCPA(初期波形Asystole）。19:31の観察は以下の通り：意識レベルJCS（日本昏睡尺度）III-3003100、GC（グラスゴー昏睡尺度）E1V1M1。呼吸はなかった。脈はなかった。ECG（心電図）は心静止であった。光反射は陰性であった。右瞳孔は6mm、左瞳孔は5mmであった。症状/所見は、口唇のチアノーゼであった。救急隊により静脈路確保しアドレナリンを3～4分おきに投与し、10Lの酸素投与を行い、CPRを施行しながら搬送。19:57　病院到着。一度PEAになるもすぐにAsystoleとなり、繰り返してROSCせず。21:07　死亡確認死亡時画像診断において、肺水腫の可能性はあるが、血液就下との区別が難しい。その他に死因となる病態は指摘できない。（解剖医からの報告）令和4年12月13日、普段と変わりなく小学校に通学した。午後3時45分頃、3回目の新型コロナウイルスのワクチン接種を受けた。午後5時30分頃から約30分かけて夕食を摂った。午後6時30分頃から1人で入浴した。午後6時40分頃に祖父が浴室で物音を聞いている。午後7時20分頃、浴室から出てこないことに祖父が気付き、浴室内で仰臥位で沈んでいたところを母親が発見して引き上げた。午後7時23分、消防通報。午後9時7分、搬送先の病院で死亡が確認された。令和4年12月15日午前9時00分から午前11時40分にかけて法医（調査法）解剖を施行した。体色は一般に蒼白調、死斑は背面を中心に高度に発現。右眼瞼結膜に溢血点あり。硬直は全身諸関節に高度に発現。脳：肉眼的に異状なし。心臓：心外膜に溢血点あり、その他に肉眼的異状なし。心臓血：暗赤色調・流動性、凝血塊なし。肺動脈：肉眼的に血栓なし。喉頭：肉眼的に浮腫なし。気管・気管支：血性泡沫液あり。肺：極めて高度うっ血。肝臓・脾臓・腎臓：うっ血あり。甲状腺・胆嚢・膵臓・副腎・大動脈・膀胱：肉眼的に異状なし。消化管：肉眼的に浮腫なし。簡易薬物検査（SIGNIFY ER)：心嚢液で陰性。浴槽内に溺水の状態で発見された。現時点では、解剖で肉眼的に急死の所見を認め、溺水として矛盾はしないが、その他の原因による急死の可能性は否定できない。今後、血液検査や病理組織学的検索を追加し、アナフィラキシーや内因性疾患等による急死の可能性を識別する必要があると考えている。1)浴槽内に溺水の状態で発見された。２）解剖で急死の所見を認め、溺水として矛盾はしない。３）病理組織学的検索で死因になり得る病変を認めなかった。加えて、４）血液検査結果および病理組織学的検索でアナフィラキシーは否定的と考えられた。また、５）薬毒物検査は陰性であった。以上より、本屍の死因は「溺水(推定)」と判断する。なお、剖検結果からは新型コロナウイルスのワクチン接種との因果関係は不明である。(～4/28の情報に基づく。）",
    "PT_names": [
      "心肺停止",
      "無脈性電気活動",
      "心停止",
      "肺水腫",
      "肺うっ血"
    ],
    "causal_relationship_by_expert": "γ",
    "comments_by_expert": "病理組織学的検索の結果、溺水、急死に矛盾せず、アナ\nフィラキシー、てんかん、心筋炎などは否定的で、内因性\n疾患による死因を推定できる所見は得られませんでした。\n一方で、ワクチン接種との関連を直接示唆する所見も認\nめず、接種との因果関係は不明です。\n※～7/28から変更なし。"
  }
]