[
  {
    "no": 1,
    "manufacturer": "ファイザー",
    "vaccine_name": "コミナティ筋注6ヵ月~4歳用",
    "age": 1,
    "gender": "男",
    "vaccinated_dates": "2023/2/16",
    "onset_dates": [
      "2023/2/18"
    ],
    "lot_no": "GE0695",
    "vaccinated_times": "3回目",
    "pre_existing_conditions": "基礎疾患等：ピアソン症候群（先天性ネフローゼ症候群、腎不全（腹膜透析中）、\r\n精神運動発達遅滞、浮腫、蛋白尿、低蛋白血症、腎機能障害、高血圧性心疾\r\n患、心不全、呼吸障害、腹部膨満、収縮瞳孔、遺伝子変異、呼吸障害、咳嗽、発\r\n熱、上気道の急性炎症、心筋肥大、呼吸筋力低下\r\n2023.1.31　肺炎球菌ワクチン接種\r\n2023.2.13　シナジス接種\r\n先天性の心奇形は同定されなかった。しかし、原疾患に伴う高血圧があった。高\r\n血圧性心不全に至り、PICU管理の下、循環作動薬を使用していた経緯があっ\r\nた。PICU離脱後、内服治療による高血圧性心不全管理は継続していたが、高血\r\n圧に伴う心筋肥大に至った。その後、定期的に小児循環器外来に通院していた。\r\n2022/10/13が最後の心エコーであった。EF：60%と心機能低下はないものの、心\r\n筋肥厚は残存していた。原疾患に伴う呼吸筋の筋力低下があった。腹膜透析管\r\n理は安定していたが、透析医療特有の日内変動の著明な血管内循環血漿量の\r\n変遷が呼吸への影響を与えた。これらの複合的な要因により、在宅酸素療法を\r\n要するに至った。 (～7/28の情報に基づく。）\r\nR5.2時点で、生後1歳4ヶ月、寝返りは可能であるが自在というレベルにはない。\r\n喃語の発語もあまりない。\r\n併用薬：アルファロール、キックリン顆粒、炭酸ランタン、フェブリク、ジピリダモー\r\nル、バクトラミン、インクレミン内服、ダルベポエチン皮下注、ニフェジピン、アムロ\r\nジピン、ネキシウム、グリセリン浣腸、ミドレフリン点眼液\r\n2月16日　ワクチン接種。17日14時頃、38.1℃と経度ながら発熱あり、16：10頃\r\n普段は0.25L/分の酸素投与だが現在は0.5～0.75L/分の酸素投与でSpO2=90％\r\n半ば、午睡から目覚めて機嫌は良い。21時頃37.7℃で普段からよくある程度の湿\r\n性咳嗽あり。2月18日　19：32腹膜透析開始、20時頃ぐずる（よくある程度）。\r\n2月18日　21:30頃、異状発見された。発見時の状況は心肺停止であった。\r\n2月18日　21:32、救急要請された。2月18日 21:45、救急隊到着。到着時の状態\r\nは心肺停止であった。搬送中の経過及び処置内容：胸骨圧迫、bag & mask換気。\r\n2月18日 22:05、病院到着。到着時の身体所見は心肺停止、体温低下であった。\r\n治療内容：気管内挿管、胃チューブ挿入、骨髄針留置、アドレナリン静注、メイロ\r\nン静注。\r\n2月18日 22:38、死亡確認。死亡時画像診断は実施されなかった。剖検は実施さ\r\nれなかった。\r\n事象発生までの1か月程度の経過について\r\n1月16日定期受診、特に変化なし。月・金曜日はおためし保育に行っている。\r\n1月からは保育所でも離乳食を提供している。離乳食の際には気道分泌物が増\r\n加し、吸引処置を必要とすることが多い。\r\n短時間だが自分で伏臥位になることもある。（ただし腹膜カテーテルがあるため長\r\n時間の伏臥位や伏臥位でお腹をごそごそ動かすような動作は禁止されている。）\r\n2月3日夜より時々咳嗽出現、2/5朝38.5℃と発熱あり、受診。若干気道分泌物多\r\nいが活気あり呼吸状態もほぼ悪化なし。これまでは酸素0.25L/minでSpO2=97%\r\n前後であったが、最近は0.5L/minを使用することが多くなっていた。\r\n受診時には酸素0.5L/minでSpO2 94-96%\r\n血液検査ではCRP上昇は軽微であり、他特に気になる検査値もなし。腹膜炎症な\r\nく、急性上気道炎と診断され経過観察となった。その後の受診なし。\r\n基礎疾患のPierson(ピアソン)症候群の経過\r\n日齢6に近医より著明な浮腫を主訴に紹介入院。高度蛋白尿・低蛋白血症・腎機\r\n能障害を認め、専門医療機関であるA病院に日齢8に転院となる。その後、高血\r\n圧性心不全と心不全・腹部膨満による呼吸障害を併発し、それぞれ水分・塩分管\r\n理、降圧薬、経十二指腸栄養・酸素投与などが行われた。腎機能の改善なく高度\r\n蛋白尿も持続していたため日齢48に腹膜透析となる。その後は徐々に安定傾向\r\nとなり生後5ヶ月時に退院となった。診断：小瞳孔あり、LAMB2遺伝子に\r\ncompound hetero変異あり、確定診断\r\n基礎疾患は重篤であり、因果関係は不明である。\r\n冬場と言うこともあり、酸素投与量がやや多めに必要となっていたことを考慮する\r\nと万全な健康状態であったとは言いがたい。事象発生後にA病院の主治医とも電\r\n話で少し話したときの双方の印象としては、「生後予後もあまり良くない疾患だっ\r\nたとはいえ、安定していたこのタイミングでの突然の死亡というのはちょっと予想\r\nしていなかった。」",
    "PT_names": [
      "不明"
    ],
    "tests_used_for_determination": "不明",
    "causal_relationship": "評価不能",
    "causal_relationship_by_expert": "γ",
    "comments_by_expert": "変異laminin β2遺伝子のコンパウンドへテロ接合体によるPierson症候群の1歳児。先天性ネフローゼ症候群、末期腎不全に対する腹膜透析治療を連日受けている。血清クレアチニン値は5.58mg/dLと高値。心筋の肥厚を伴う高血圧性心不全状態にあり、在宅酸素療法を受けていた。ワクチン接種翌日から熱発したが、認められた咳嗽は普段認められるものと同じで、全身状態もぐずる程度で格別な悪化は認められなかった。患児は２日後の夜に自宅にて心肺停止状態で発見された。死亡時画像診断や剖検は実施されなかった。ワクチン接種と死亡との時間的前後関係はあるが、因果関係を推定できる医学的証拠はなく、両者の間の因果関係を評価することはできない。※～1/26から変更なし。",
    "id": "104-コミナティ筋注6ヵ月~4歳用-1",
    "source": {
      "name": "第104回",
      "url": "https://www.mhlw.go.jp/content/11120000/001325488.pdf"
    }
  }
]